"NSPhotoLibraryUsageDescription" = "Vi behöver åtkomst till ditt galleri för att du ska kunna välja en profilbild.";
"NSCameraUsageDescription" = "Vi behöver åtkomst till din kamera för att du ska kunna ta en ny profilbild.";
"NSMicrophoneUsageDescription" = "Vi behöver mikrofonen för att aktivera ljudinspelning i vissa funktioner.";
"NSSpeechRecognitionUsageDescription" = "Vi använder röstigenkänning för att du ska kunna interagera med appen med hjälp av din röst.";
